Repository: devesh-aggarwal/splitfree
Catalog: SplitFree/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, pt_br, zh_hans

source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
it: Informativa sulla privacy
ja: プライバシーポリシー
pt_br: Política de privacidade
zh_hans: 隐私政策

source: Project
de: Projekt
es: Proyecto
fr: Projet
hi: प्रोजेक्ट
it: Progetto
ja: プロジェクト
pt_br: Projeto
zh_hans: 项目

source: Quantity: %lld
de: Menge: %lld
es: Cantidad: %lld
fr: Quantité : %lld
hi: मात्रा: %lld
it: Quantità: %lld
ja: 数量: %lld
pt_br: Quantidade: %lld
zh_hans: 数量：%lld

source: Rates updated %@
de: Kurse aktualisiert %@
es: Tipos actualizados %@
fr: Taux mis à jour %@
hi: दरें %@ अपडेट हुईं
it: Tassi aggiornati %@
ja: レート更新: %@
pt_br: Taxas atualizadas %@
zh_hans: 汇率更新于 %@

source: Read a bank or card CSV into expenses.
de: Eine Bank- oder Karten-CSV in Ausgaben umwandeln.
es: Convierte un CSV del banco o la tarjeta en gastos.
fr: Transformez un CSV bancaire en dépenses.
hi: बैंक या कार्ड की CSV को खर्चों में बदलें।
it: Trasforma un CSV della banca o della carta in spese.
ja: 銀行やカードのCSVを支出として取り込みます。
pt_br: Transforme um CSV do banco ou cartão em despesas.
zh_hans: 把银行或信用卡 CSV 读成支出。

source: Read the privacy policy
de: Datenschutzerklärung lesen
es: Leer la política de privacidad
fr: Lire la politique de confidentialité
hi: गोपनीयता नीति पढ़ें
it: Leggi l'informativa sulla privacy
ja: プライバシーポリシーを読む
pt_br: Ler a política de privacidade
zh_hans: 阅读隐私政策

source: Reading the receipt…
de: Beleg wird gelesen …
es: Leyendo el recibo…
fr: Lecture du reçu…
hi: रसीद पढ़ी जा रही है…
it: Lettura dello scontrino…
ja: レシートを読み取っています…
pt_br: Lendo o recibo…
zh_hans: 正在读取小票…

source: Ready to send
de: Bereit zum Senden
es: Listo para enviar
fr: Prêt à envoyer
hi: भेजने के लिए तैयार
it: Pronto da inviare
ja: 送信の準備ができました
pt_br: Pronto para enviar
zh_hans: 可以发送了

source: Receipt
de: Beleg
es: Recibo
fr: Reçu
hi: रसीद
it: Scontrino
ja: レシート
pt_br: Recibo
zh_hans: 小票

source: Record
de: Erfassen
es: Registrar
fr: Enregistrer
hi: दर्ज करें
it: Registra
ja: 記録
pt_br: Registrar
zh_hans: 记录

source: Record a different payment
de: Andere Zahlung erfassen
es: Registrar otro pago
fr: Enregistrer un autre paiement
hi: कोई दूसरा भुगतान दर्ज करें
it: Registra un altro pagamento
ja: 別の支払いを記録
pt_br: Registrar outro pagamento
zh_hans: 记录另一笔付款

source: Record a payment
de: Zahlung erfassen
es: Registrar un pago
fr: Enregistrer un paiement
hi: भुगतान दर्ज करें
it: Registra un pagamento
ja: 支払いを記録
pt_br: Registrar um pagamento
zh_hans: 记录一笔付款

source: Recorded as yours alone, useful for tracking your own spending.
de: Wird nur dir zugerechnet – praktisch, um die eigenen Ausgaben im Blick zu behalten.
es: Se registra solo a tu nombre: útil para controlar tu propio gasto.
fr: Enregistré à votre seul nom : pratique pour suivre vos propres dépenses.
hi: सिर्फ़ आपके नाम दर्ज होगा, अपने खर्च पर नज़र रखने के लिए उपयोगी।
it: Registrata solo a tuo nome: utile per tenere traccia delle tue spese.
ja: 自分だけの支出として記録します。自分の出費を把握するのに便利です。
pt_br: Registrada só no seu nome: útil para acompanhar seus próprios gastos.
zh_hans: 只记在你自己名下，便于追踪个人开销。

source: Recurring
de: Wiederkehrend
es: Recurrentes
fr: Récurrentes
hi: आवर्ती
it: Ricorrenti
ja: 繰り返し
pt_br: Recorrentes
zh_hans: 周期性

source: Recurring expenses
de: Wiederkehrende Ausgaben
es: Gastos recurrentes
fr: Dépenses récurrentes
hi: आवर्ती खर्च
it: Spese ricorrenti
ja: 繰り返しの支出
pt_br: Despesas recorrentes
zh_hans: 周期性支出

source: Recurring expenses are created when you open SplitFree, dated correctly even if you were away for weeks.
de: Wiederkehrende Ausgaben werden beim Öffnen von SplitFree erstellt – mit dem richtigen Datum, auch wenn du wochenlang weg warst.
es: Los gastos recurrentes se crean al abrir SplitFree, con la fecha correcta aunque hayas estado semanas sin entrar.
fr: Les dépenses récurrentes sont créées à l'ouverture de SplitFree, à la bonne date même après plusieurs semaines d'absence.
hi: आवर्ती खर्च तब बनते हैं जब आप SplitFree खोलते हैं, तारीख सही रहती है, चाहे आप हफ़्तों दूर रहे हों।
it: Le spese ricorrenti vengono create all'apertura di SplitFree, con la data giusta anche se sei stato via per settimane.
ja: 繰り返しの支出は SplitFree を開いたときに作成されます。何週間空いても日付は正しく入ります。
pt_br: As despesas recorrentes são criadas quando você abre o SplitFree, com a data certa mesmo depois de semanas sem entrar.
zh_hans: 周期性支出会在你打开 SplitFree 时创建，即便你几周没打开，日期也会正确。

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
hi: हटाएँ
it: Rimuovi
ja: 削除
pt_br: Remover
zh_hans: 移除

source: Remove friend
de: Freund entfernen
es: Quitar amigo
fr: Retirer l'ami
hi: दोस्त हटाएँ
it: Rimuovi amico
ja: 友だちを削除
pt_br: Remover amigo
zh_hans: 移除好友

source: Remove photo
de: Foto entfernen
es: Quitar foto
fr: Supprimer la photo
hi: फ़ोटो हटाएँ
it: Rimuovi la foto
ja: 写真を削除
pt_br: Remover foto
zh_hans: 移除照片

source: Rent
de: Miete
es: Alquiler
fr: Loyer
hi: किराया
it: Affitto
ja: 家賃
pt_br: Aluguel
zh_hans: 房租

source: Rent, bills, shared subscriptions.
de: Miete, Rechnungen, gemeinsame Abos.
es: Alquiler, facturas, suscripciones compartidas.
fr: Loyer, factures, abonnements partagés.
hi: किराया, बिल, साझा सदस्यताएँ।
it: Affitto, bollette, abbonamenti condivisi.
ja: 家賃、公共料金、共同のサブスクなど。
pt_br: Aluguel, contas, assinaturas compartilhadas.
zh_hans: 房租、账单、合租的订阅服务。

source: Repeat this expense
de: Diese Ausgabe wiederholen
es: Repetir este gasto
fr: Répéter cette dépense
hi: यह खर्च दोहराएँ
it: Ripeti questa spesa
ja: この支出を繰り返す
pt_br: Repetir esta despesa
zh_hans: 重复这笔支出

source: Require %@
de: %@ verlangen
es: Pedir %@
fr: Exiger %@
hi: %@ ज़रूरी करें
it: Richiedi %@
ja: %@ を要求
pt_br: Exigir %@
zh_hans: 需要 %@

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
hi: फिर शुरू करें
it: Riprendi
ja: 再開
pt_br: Retomar
zh_hans: 恢复

source: Review the receipt
de: Beleg prüfen
es: Revisar el recibo
fr: Vérifier le reçu
hi: रसीद जाँचें
it: Controlla lo scontrino
ja: レシートを確認
pt_br: Conferir o recibo
zh_hans: 核对小票

source: Running
de: Aktiv
es: Activos
fr: Actives
hi: चालू
it: Attive
ja: 実行中
pt_br: Ativas
zh_hans: 进行中

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
hi: सहेजें
it: Salva
ja: 保存
pt_br: Salvar
zh_hans: 保存

source: Save as a default split
de: Als Standardaufteilung sichern
es: Guardar como división predeterminada
fr: Enregistrer comme partage par défaut
hi: डिफ़ॉल्ट बँटवारे के रूप में सहेजें
it: Salva come divisione predefinita
ja: デフォルトの分け方として保存
pt_br: Salvar como divisão padrão
zh_hans: 存为默认分法

source: Save default splits and reuse them
de: Standardaufteilungen sichern und wiederverwenden
es: Guarda divisiones predeterminadas y reutilízalas
fr: Enregistrez des partages par défaut et réutilisez-les
hi: डिफ़ॉल्ट बँटवारे सहेजें और दोबारा इस्तेमाल करें
it: Salva divisioni predefinite e riutilizzale
ja: よく使う分け方を保存して再利用
pt_br: Salve divisões padrão e reutilize
zh_hans: 保存常用分法并重复使用

source: Save this split
de: Diese Aufteilung sichern
es: Guardar esta división
fr: Enregistrer ce partage
hi: यह बँटवारा सहेजें
it: Salva questa divisione
ja: この分け方を保存
pt_br: Salvar esta divisão
zh_hans: 保存这种分法

source: Saved splits
de: Gesicherte Aufteilungen
es: Divisiones guardadas
fr: Partages enregistrés
hi: सहेजे गए बँटवारे
it: Divisioni salvate
ja: 保存した分け方
pt_br: Divisões salvas
zh_hans: 已保存的分法

source: Scan
de: Scannen
es: Escanear
fr: Numériser
hi: स्कैन करें
it: Scansiona
ja: スキャン
pt_br: Escanear
zh_hans: 扫描

source: Scan a receipt
de: Beleg scannen
es: Escanear un recibo
fr: Numériser un reçu
hi: रसीद स्कैन करें
it: Scansiona uno scontrino
ja: レシートをスキャン
pt_br: Escanear um recibo
zh_hans: 扫描小票

source: Scan a receipt and read the items off it
de: Beleg scannen und Positionen auslesen
es: Escanea un recibo y lee sus artículos
fr: Numérisez un reçu et récupérez-en les articles
hi: रसीद स्कैन करें और उसमें से आइटम पढ़ें
it: Scansiona uno scontrino e leggine le voci
ja: レシートをスキャンして品目を読み取り
pt_br: Escaneie um recibo e leia os itens dele
zh_hans: 扫描小票并读取其中的条目

source: Scanning isn't available
de: Scannen ist nicht verfügbar
es: El escaneo no está disponible
fr: La numérisation n'est pas disponible
hi: स्कैनिंग उपलब्ध नहीं है
it: La scansione non è disponibile
ja: スキャンは利用できません
pt_br: A digitalização não está disponível
zh_hans: 无法使用扫描

source: Scope
de: Bereich
es: Ámbito
fr: Portée
hi: दायरा
it: Ambito
ja: 範囲
pt_br: Escopo
zh_hans: 范围

source: Search across everything, receipts included
de: Alles durchsuchen, Belege eingeschlossen
es: Busca en todo, recibos incluidos
fr: Cherchez dans tout, reçus compris
hi: हर चीज़ में खोजें, रसीदों में भी
it: Cerca in tutto, scontrini compresi
ja: レシートも含めてすべてを検索
pt_br: Busque em tudo, inclusive nos recibos
zh_hans: 搜索所有内容，包括小票

source: Search categories
de: Kategorien suchen
es: Buscar categorías
fr: Rechercher des catégories
hi: श्रेणियाँ खोजें
it: Cerca categorie
ja: カテゴリを検索
pt_br: Buscar categorias
zh_hans: 搜索类别

source: Search currencies
de: Währungen suchen
es: Buscar monedas
fr: Rechercher des devises
hi: मुद्राएँ खोजें
it: Cerca valute
ja: 通貨を検索
pt_br: Buscar moedas
zh_hans: 搜索货币

source: Search expenses
de: Ausgaben suchen
es: Buscar gastos
fr: Rechercher des dépenses
hi: खर्च खोजें
it: Cerca spese
ja: 支出を検索
pt_br: Buscar despesas
zh_hans: 搜索支出

source: Search or add a friend
de: Freund suchen oder hinzufügen
es: Buscar o añadir un amigo
fr: Rechercher ou ajouter un ami
hi: दोस्त खोजें या जोड़ें
it: Cerca o aggiungi un amico
ja: 友だちを検索または追加
pt_br: Buscar ou adicionar um amigo
zh_hans: 搜索或添加好友

source: Send a link so your shared expenses reach their phone.
de: Sende einen Link, damit eure gemeinsamen Ausgaben auf dem anderen Telefon ankommen.
es: Envía un enlace para que vuestros gastos compartidos lleguen a su teléfono.
fr: Envoyez un lien pour que vos dépenses partagées arrivent sur son téléphone.
hi: एक लिंक भेजें ताकि आपके साझा खर्च उनके फ़ोन तक पहुँच सकें।
it: Invia un link così le vostre spese condivise raggiungono il suo telefono.
ja: リンクを送ると、共有した支出が相手の端末に届きます。
pt_br: Envie um link para que as despesas compartilhadas cheguem ao telefone da pessoa.
zh_hans: 发送链接，让共享支出同步到对方手机。

source: Send the link
de: Link senden
es: Enviar el enlace
fr: Envoyer le lien
hi: लिंक भेजें
it: Invia il link
ja: リンクを送る
pt_br: Enviar o link
zh_hans: 发送链接

source: Set the total from these items
de: Gesamtbetrag aus diesen Positionen übernehmen
es: Fijar el total a partir de estos artículos
fr: Définir le total d'après ces articles
hi: इन आइटम से कुल तय करें
it: Imposta il totale da queste voci
ja: この品目から合計を設定
pt_br: Definir o total a partir destes itens
zh_hans: 按这些条目设置总额

source: Settle the full %@
de: Vollen Betrag von %@ ausgleichen
es: Saldar los %@ completos
fr: Régler la totalité de %@
hi: पूरे %@ का हिसाब करें
it: Salda l'intero importo di %@
ja: %@ を全額精算
pt_br: Acertar os %@ completos
zh_hans: 结清全部 %@

source: Settle up
de: Ausgleichen
es: Saldar cuentas
fr: Régler
hi: हिसाब बराबर करें
it: Salda i conti
ja: 精算する
pt_br: Acertar contas
zh_hans: 结账

source: Settled
de: Ausgeglichen
es: Saldados
fr: Réglés
hi: निपटे हुए
it: Saldati
ja: 精算済み
pt_br: Quitados
zh_hans: 已结清

source: Share a group with friends, on iPhone or Android
de: Teile eine Gruppe mit Freunden, auf iPhone oder Android
es: Comparte un grupo con amigos, en iPhone o Android
fr: Partagez un groupe avec des amis, sur iPhone ou Android
hi: मित्रों के साथ समूह साझा करें, iPhone या Android पर
it: Condividi un gruppo con gli amici, su iPhone o Android
ja: iPhone でも Android でも友達とグループを共有
pt_br: Compartilhe um grupo com amigos, no iPhone ou Android
zh_hans: 与朋友共享群组，支持 iPhone 和 Android

source: Share group
de: Gruppe teilen
es: Compartir grupo
fr: Partager le groupe
hi: समूह साझा करें
it: Condividi gruppo
ja: グループを共有
pt_br: Compartilhar grupo
zh_hans: 共享群组

source: Share this group
de: Diese Gruppe teilen
es: Compartir este grupo
fr: Partager ce groupe
hi: यह समूह साझा करें
it: Condividi questo gruppo
ja: このグループを共有
pt_br: Compartilhar este grupo
zh_hans: 共享此群组

source: Shared by everyone
de: Von allen geteilt
es: Compartido por todos
fr: Partagé par tout le monde
hi: सबने साझा किया
it: Condiviso da tutti
ja: 全員で分担
pt_br: Dividido por todos
zh_hans: 所有人分摊

source: Shares
de: Anteile
es: Partes
fr: Parts
hi: हिस्से
it: Quote
ja: 口数
pt_br: Cotas
zh_hans: 份额

source: Sharing needs an account
de: Zum Teilen brauchst du ein Konto
es: Compartir requiere una cuenta
fr: Le partage nécessite un compte
hi: साझा करने के लिए खाता चाहिए
it: Per condividere serve un account
ja: 共有にはアカウントが必要です
pt_br: Compartilhar exige uma conta
zh_hans: 共享需要账户

source: Sharing this item
de: Teilt diese Position
es: Comparte este artículo
fr: Partage cet article
hi: यह आइटम साझा कर रहे हैं
it: Condivide questa voce
ja: この品目を分けている
pt_br: Divide este item
zh_hans: 参与分摊此条目

source: Sharing uploads this group and everything in it: its expenses, who paid, who owes, notes, and any payments you've recorded. Everyone you invite can see all of it.
de: Beim Teilen werden diese Gruppe und ihr gesamter Inhalt hochgeladen: Ausgaben, wer bezahlt hat, wer schuldet, Notizen und alle erfassten Zahlungen. Alle, die du einlädst, sehen alles davon.
es: Compartir sube este grupo y todo lo que contiene: sus gastos, quién pagó, quién debe, las notas y los pagos que hayas registrado. Todas las personas que invites pueden verlo todo.
fr: Le partage envoie ce groupe et tout ce qu'il contient : ses dépenses, qui a payé, qui doit, les notes et les paiements enregistrés. Toutes les personnes que vous invitez voient l'ensemble.
hi: साझा करने पर यह समूह और इसमें मौजूद सब कुछ अपलोड होता है: खर्च, किसने भुगतान किया, किस पर बकाया है, नोट्स और दर्ज किए गए भुगतान। आप जिन्हें आमंत्रित करेंगे वे सब देख सकते हैं।
it: La condivisione carica questo gruppo e tutto ciò che contiene: le spese, chi ha pagato, chi deve, le note e i pagamenti registrati. Tutte le persone che inviti possono vedere tutto.
ja: 共有すると、このグループとその中身がすべてアップロードされます。支出、支払った人、貸し借り、メモ、記録した精算が含まれます。招待した全員がそのすべてを見られます。
pt_br: Compartilhar envia este grupo e tudo o que há nele: as despesas, quem pagou, quem deve, as anotações e os pagamentos registrados. Todas as pessoas convidadas veem tudo.
zh_hans: 共享会上传这个群组及其中的所有内容：支出、谁付的钱、谁欠钱、备注，以及你记录的所有付款。你邀请的每个人都能看到全部内容。

source: Show all groups
de: Alle Gruppen zeigen
es: Mostrar todos los grupos
fr: Afficher tous les groupes
hi: सभी समूह दिखाएँ
it: Mostra tutti i gruppi
ja: すべてのグループを表示
pt_br: Mostrar todos os grupos
zh_hans: 显示所有群组

source: Show everyone
de: Alle anzeigen
es: Mostrar a todos
fr: Afficher tout le monde
hi: सभी को दिखाएँ
it: Mostra tutti
ja: 全員を表示
pt_br: Mostrar todos
zh_hans: 显示所有人

source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hi: साइन इन करें
it: Accedi
ja: サインイン
pt_br: Entrar
zh_hans: 登录

source: Sign in to join
de: Zum Beitreten anmelden
es: Inicia sesión para unirte
fr: Connectez-vous pour rejoindre
hi: शामिल होने के लिए साइन इन करें
it: Accedi per unirti
ja: 参加するにはサインイン
pt_br: Entre para participar
zh_hans: 登录后加入

source: Sign in to share groups
de: Anmelden, um Gruppen zu teilen
es: Inicia sesión para compartir grupos
fr: Connectez-vous pour partager des groupes
hi: समूह साझा करने के लिए साइन इन करें
it: Accedi per condividere i gruppi
ja: サインインしてグループを共有
pt_br: Entre para compartilhar grupos
zh_hans: 登录以共享群组

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hi: साइन आउट करें
it: Esci
ja: サインアウト
pt_br: Sair
zh_hans: 退出登录

source: Sign out?
de: Abmelden?
es: ¿Cerrar sesión?
fr: Se déconnecter ?
hi: साइन आउट करें?
it: Uscire?
ja: サインアウトしますか？
pt_br: Sair?
zh_hans: 要退出登录吗？

source: Signed in
de: Angemeldet
es: Sesión iniciada
fr: Connecté
hi: साइन इन किया गया
it: Accesso effettuato
ja: サインイン済み
pt_br: Conectado
zh_hans: 已登录

source: Simplified into the fewest payments
de: Auf möglichst wenige Zahlungen vereinfacht
es: Simplificado al mínimo de pagos
fr: Simplifié au minimum de paiements
hi: कम से कम भुगतानों में सरल किया गया
it: Semplificato al minimo dei pagamenti
ja: 最少の支払い回数にまとめ済み
pt_br: Simplificado ao menor número de pagamentos
zh_hans: 已合并为最少的付款笔数

source: Simplify debts
de: Schulden vereinfachen
es: Simplificar deudas
fr: Simplifier les dettes
hi: बकाया सरल करें
it: Semplifica i debiti
ja: 貸し借りをまとめる
pt_br: Simplificar dívidas
zh_hans: 简化债务

source: Simplify debts by default
de: Schulden standardmäßig vereinfachen
es: Simplificar deudas por defecto
fr: Simplifier les dettes par défaut
hi: डिफ़ॉल्ट रूप से बकाया सरल करें
it: Semplifica i debiti per impostazione predefinita
ja: 最初から貸し借りをまとめる
pt_br: Simplificar dívidas por padrão
zh_hans: 默认简化债务

source: Simplify debts into the fewest payments
de: Schulden auf möglichst wenige Zahlungen vereinfachen
es: Simplifica las deudas al mínimo de pagos
fr: Simplifiez les dettes au minimum de paiements
hi: बकाया को कम से कम भुगतानों में सरल करें
it: Semplifica i debiti al minimo dei pagamenti
ja: 貸し借りをまとめて支払い回数を最少に
pt_br: Simplifique as dívidas ao menor número de pagamentos
zh_hans: 把债务简化为最少的付款笔数

source: Someone
de: Jemand
es: Alguien
fr: Quelqu'un
hi: कोई
it: Qualcuno
ja: 誰か
pt_br: Alguém
zh_hans: 某人

source: Someone can only be removed once they're settled up in this group.
de: Eine Person kann erst entfernt werden, wenn sie in dieser Gruppe ausgeglichen ist.
es: Solo se puede quitar a alguien cuando ha saldado cuentas en este grupo.
fr: On ne peut retirer une personne que lorsqu'elle est à jour dans ce groupe.
hi: किसी को तभी हटाया जा सकता है जब इस समूह में उसका हिसाब बराबर हो।
it: Una persona può essere rimossa solo quando è in pari in questo gruppo.
ja: このグループで精算が済んだ人だけ削除できます。
pt_br: Só dá para remover alguém depois que a pessoa estiver quite neste grupo.
zh_hans: 只有在这个群组里结清之后才能把人移除。

source: Spending by month
de: Ausgaben nach Monat
es: Gasto por mes
fr: Dépenses par mois
hi: महीने के हिसाब से खर्च
it: Spese per mese
ja: 月別の支出
pt_br: Gastos por mês
zh_hans: 按月支出

source: Split
de: Aufteilung
es: División
fr: Partage
hi: बँटवारा
it: Divisione
ja: 分け方
pt_br: Divisão
zh_hans: 分摊方式

source: Split %@
de: Aufteilung %@
es: División %@
fr: Partage %@
hi: बँटवारा %@
it: Divisione %@
ja: 分け方: %@
pt_br: Divisão %@
zh_hans: 分摊方式：%@

source: Split anything, fairly
de: Alles teilen, und zwar fair
es: Divide lo que sea, con justicia
fr: Partagez tout, équitablement
hi: कुछ भी बाँटें, निष्पक्ष तरीके से
it: Dividi tutto, in modo equo
ja: なんでも、公平に割り勘
pt_br: Divida tudo, de forma justa
zh_hans: 什么都能公平分摊

source: Split between
de: Aufteilen unter
es: Dividir entre
fr: Partager entre
hi: किनके बीच बाँटें
it: Dividi tra
ja: 分ける相手
pt_br: Dividir entre
zh_hans: 分摊人员

source: Split each one equally
de: Jeden Posten gleich aufteilen
es: Dividir cada uno a partes iguales
fr: Partager chacune à parts égales
hi: हर एक को बराबर बाँटें
it: Dividi ciascuna in parti uguali
ja: 1件ずつ均等に分ける
pt_br: Dividir cada uma igualmente
zh_hans: 每一笔都均分

source: Split evenly, then add or subtract for individual extras.
de: Gleichmäßig aufteilen und dann für einzelne Extras addieren oder abziehen.
es: Divide a partes iguales y luego suma o resta los extras de cada persona.
fr: Partage à parts égales, puis ajout ou retrait pour les extras de chacun.
hi: बराबर बाँटें, फिर हर व्यक्ति के अतिरिक्त के लिए जोड़ें या घटाएँ।
it: Dividi in parti uguali, poi aggiungi o sottrai per gli extra di ciascuno.
ja: 均等に分けたうえで、個別の追加分を足し引きします。
pt_br: Divide igualmente e depois soma ou subtrai os extras de cada um.
zh_hans: 先均分，再为各自的额外项加减。

source: Split method
de: Aufteilungsart
es: Método de división
fr: Mode de partage
hi: बँटवारे का तरीका
it: Metodo di divisione
ja: 分け方
pt_br: Forma de divisão
zh_hans: 分摊方式

source: Split the bill across more than one card.
de: Verteile die Rechnung auf mehrere Karten.
es: Reparte la cuenta entre más de una tarjeta.
fr: Répartissez l'addition sur plusieurs cartes.
hi: बिल को एक से ज़्यादा कार्ड में बाँटें।
it: Distribuisci il conto su più carte.
ja: 1つの伝票を複数のカードに分けます。
pt_br: Distribua a conta em mais de um cartão.
zh_hans: 把一张账单分到多张卡上。

source: Split the rest evenly
de: Rest gleichmäßig aufteilen
es: Dividir el resto a partes iguales
fr: Partager le reste à parts égales
hi: बाकी बराबर बाँटें
it: Dividi il resto in parti uguali
ja: 残りを均等に分ける
pt_br: Dividir o restante igualmente
zh_hans: 把剩下的均分

source: SplitFree is free to use, yet I incur costs for the server and Apple Developer membership. If SplitFree has helped you, please consider buying me a coffee!
de: SplitFree ist kostenlos, aber Server und Apple-Developer-Mitgliedschaft kosten mich Geld. Wenn dir SplitFree geholfen hat, spendier mir doch einen Kaffee!
es: SplitFree es gratis, pero el servidor y la membresía de Apple Developer me cuestan dinero. Si SplitFree te ha ayudado, considera invitarme a un café.
fr: SplitFree est gratuit, mais le serveur et l'adhésion Apple Developer ont un coût. Si SplitFree vous a été utile, pensez à m'offrir un café.
hi: SplitFree मुफ़्त है, फिर भी सर्वर और Apple Developer सदस्यता का खर्च मुझे उठाना पड़ता है। अगर SplitFree ने आपकी मदद की है, तो मुझे एक कॉफ़ी पिलाने पर विचार करें!
it: SplitFree è gratuito, ma il server e l'iscrizione ad Apple Developer hanno un costo. Se SplitFree ti è stato utile, offrimi un caffè!
ja: SplitFreeは無料ですが、サーバーやApple Developerメンバーシップの費用は私が負担しています。SplitFreeが役に立ったら、コーヒーをおごっていただけるとうれしいです!
pt_br: O SplitFree é gratuito, mas o servidor e a assinatura do Apple Developer têm custos. Se o SplitFree ajudou você, considere me pagar um café!
zh_hans: SplitFree 完全免费，但服务器和 Apple 开发者会员都需要费用。如果 SplitFree 帮到了你，欢迎请我喝杯咖啡!

source: SplitFree is locked
de: SplitFree ist gesperrt
es: SplitFree está bloqueada
fr: SplitFree est verrouillée
hi: SplitFree लॉक है
it: SplitFree è bloccata
ja: SplitFree はロックされています
pt_br: O SplitFree está bloqueado
zh_hans: SplitFree 已锁定

source: SplitFree will add it automatically.
de: SplitFree fügt sie automatisch hinzu.
es: SplitFree lo añadirá automáticamente.
fr: SplitFree l'ajoutera automatiquement.
hi: SplitFree इसे अपने आप जोड़ देगा।
it: SplitFree la aggiungerà automaticamente.
ja: SplitFree が自動で追加します。
pt_br: O SplitFree vai adicionar automaticamente.
zh_hans: SplitFree 会自动添加。

source: Splitting bills shouldn't cost money.
de: Rechnungen zu teilen sollte nichts kosten.
es: Dividir cuentas no debería costar dinero.
fr: Partager une addition ne devrait rien coûter.
hi: बिल बाँटने में पैसे नहीं लगने चाहिए।
it: Dividere un conto non dovrebbe costare nulla.
ja: 割り勘にお金がかかるべきではありません。
pt_br: Dividir contas não deveria custar dinheiro.
zh_hans: 分摊账单不该花钱。

source: Sports
de: Sport
es: Deporte
fr: Sport
hi: खेल
it: Sport
ja: スポーツ
pt_br: Esportes
zh_hans: 运动

source: Start over from scratch.
de: Von vorn anfangen.
es: Empezar de cero.
fr: Repartir de zéro.
hi: बिलकुल शुरू से शुरू करें।
it: Ricomincia da zero.
ja: 最初からやり直します。
pt_br: Recomeçar do zero.
zh_hans: 从头开始。

source: Start splitting
de: Los geht's
es: Empezar a dividir
fr: Commencer à partager
hi: बाँटना शुरू करें
it: Inizia a dividere
ja: はじめる
pt_br: Começar a dividir
zh_hans: 开始分摊

source: Stop sharing on this device
de: Auf diesem Gerät nicht mehr teilen
es: Dejar de compartir en este dispositivo
fr: Arrêter le partage sur cet appareil
hi: इस डिवाइस पर साझा करना बंद करें
it: Smetti di condividere su questo dispositivo
ja: この端末での共有をやめる
pt_br: Parar de compartilhar neste aparelho
zh_hans: 在此设备上停止共享

source: Subscriptions
de: Abos
es: Suscripciones
fr: Abonnements
hi: सदस्यताएँ
it: Abbonamenti
ja: サブスク
pt_br: Assinaturas
zh_hans: 订阅

source: Subtotal
de: Zwischensumme
fr: Sous-total
hi: उप-योग
it: Subtotale
ja: 小計
zh_hans: 小计

source: Suggested
de: Vorschläge
es: Sugeridas
fr: Suggérées
hi: सुझाई गई
it: Suggerite
ja: おすすめ
pt_br: Sugeridas
zh_hans: 推荐

source: Support SplitFree
de: SplitFree unterstützen
es: Apoya a SplitFree
fr: Soutenir SplitFree
hi: SplitFree का समर्थन करें
it: Sostieni SplitFree
ja: SplitFreeを応援する
pt_br: Apoie o SplitFree
zh_hans: 支持 SplitFree
